
/* Class = "NSView"; ibExternalAccessibilityHelp = "Waveform View"; ObjectID = "22"; */
"22.ibExternalAccessibilityHelp" = "波形ビュー";

/* Class = "NSMenu"; title = "Settings"; ObjectID = "37"; */
"37.title" = "設定";

/* Class = "NSMenuItem"; title = "millivolts"; ObjectID = "42"; */
"42.title" = "ミリボルト";

/* Class = "NSMenuItem"; title = "IRE"; ObjectID = "43"; */
"43.title" = "IRE";

/* Class = "NSMenuItem"; title = "Green"; ObjectID = "45"; */
"45.title" = "緑";

/* Class = "NSMenuItem"; title = "Blue"; ObjectID = "46"; */
"46.title" = "青";

/* Class = "NSMenuItem"; title = "Y′CbCr Parade"; ObjectID = "47"; */
"47.title" = "Y′CbCrパレード";

/* Class = "NSMenuItem"; title = "Luma"; ObjectID = "48"; */
"48.title" = "ルミナンス";

/* Class = "NSMenuItem"; title = "Chroma"; ObjectID = "49"; */
"49.title" = "クロマ";

/* Class = "NSMenuItem"; title = "RGB Overlay"; ObjectID = "50"; */
"50.title" = "RGBオーバーレイ";

/* Class = "NSMenuItem"; title = "Red"; ObjectID = "51"; */
"51.title" = "赤";

/* Class = "NSMenuItem"; title = "RGB Parade"; ObjectID = "52"; */
"52.title" = "RGBパレード";

/* Class = "NSMenuItem"; title = "CHANNELS"; ObjectID = "67"; */
"67.title" = "チャンネル";

/* Class = "NSMenuItem"; title = "UNITS"; ObjectID = "68"; */
"68.title" = "単位";

/* Class = "NSMenuItem"; title = "SCOPE"; ObjectID = "72"; */
"72.title" = "スコープ";

/* Class = "NSMenuItem"; title = "Waveform"; ObjectID = "73"; */
"73.title" = "波形";

/* Class = "NSMenuItem"; title = "Histogram"; ObjectID = "74"; */
"74.title" = "ヒストグラム";

/* Class = "NSMenuItem"; title = "Vectorscope"; ObjectID = "75"; */
"75.title" = "ベクトルスコープ";

/* Class = "NSMenuItem"; title = "nits (cd/㎡)"; ObjectID = "kBI-1C-lEP"; */
"kBI-1C-lEP.title" = "ニト（cd/㎡）";
